[
  {
    "id": 1,
    "title": "Borgo Moncalvo dal 1866",
    "image": "path/to/image.jpg",
    "description": "Borgo Moncalvo è una piccola azienda vinicola situata nel territorio delle Langhe Astigiane, una piccola porzione di territorio dalle caratteristiche uniche, fral’Alto Monferrato Alessandrino e l’Alta Langa Cuneese. Il terreno, per lo più calcareo-marnoso, coltivato con fatica, con dedizione è stato reso più lavorabile dagli uomini di un tempo grazie alla costruzione di chilometrici muraglioni in pietra di langa, che hanno permesso alla terra di sorreggersi in alcuni punti in ampi terrazzamenti. Borgo Moncalvo è un’azienda a conduzione famigliare fin dalle origini ed è diretta in vigna da Pierluigi, Graziella e i figli Andrea e Luca. Il vigneto è accuratamente seguito in ogni fase così da ottenere una materia prima di altissima qualità favorita dall’esposizione a mezzogiorno e dal vento di Marino che soffia da sud. Andrea è l’enologo dell’azienda e comunica, attraverso i vini che produce, una grande passione e uno spirito di innovazione invidiabili; dal 2016 con Luca, ingegnere, ha brevettato Vinooxygen, sistema con cui anche Borgo Moncalvo produce da alcuni anni vini a basso tenore di solfiti e con alto contenuto di aromi."
  },
  {
    "id": 2,
    "title": "ELIO PERRONE",
    "image": "../images/loghiCantine/ElioPerrone.png",
    "description": "La realtà viticola Elio Perrone rappresenta una delle eccellenze enoiche del Basso Piemonte, eccellenza conseguita grazie alla scrupolosa cura nei dettagli che la cantina investe lungo l’intera filiera produttiva, dalla vigna fino alla cantina, e da cui è scaturito l’appellativo di \"sartoria enologica\". La famiglia Perrone è dedita alla viticoltura sin dalla fine dell’800, quando gli antenati di Stefano, figlio di Elio e attuale proprietario, coltivavano Moscato tra le colline di Castiglione Tinella, in provincia di Cuneo. Ascoltare e assecondare le piante è l’unica via perseguibile per produrre grandi vini che siano una fedele espressione del territorio, perché “condurre un vigneto è una questione di sensibilità, non di dominio”, come afferma lo stesso Stefano Perrone. Le varietà allevate dalla tenuta, distribuite su 17 ettari, comprendono Moscato Bianco, Barbera, Brachetto e Chardonnay. Le vigne sono distribuite su due zone differenti: una intorno alla sede storica e dedicata al Moscato, l’altra a Isola d’Asti, dove regna il Barbera. Ciò che ispira e guida la produzione è la volontà di non realizzare mai vini banali, sia che si tratti delle bottiglie a base dei vitigni tradizionali Barbera e Moscato, sia di quelle realizzate dalle varietà internazionali. In ogni caso si tratta di interpretazioni di grande classe e charme, le cui etichette sono create da Giuliana, moglie di Stefano."
  },
  {
    "id": 3,
    "title": "Maison LALLIER",
    "image": "",
    "description": "Radicata ad Aÿ, nel cuore della leggendaria regione dei Grand Cru della Champagne, la storia di Lallier inizia con la filosofia di una famiglia: una lavorazione moderna, il rispetto per la natura e una fede incrollabile nello spirito umano che ritroviamo al centro di uno Champagne d’eccezione. La Maison Lallier sorge nel 1906 grazie all'intuito di René Lallier. Già dal 1936, Aÿ era uno dei diciassette villaggi classificati come \"Grand Cru\" in Champagne, una chiara indicazione della qualità delle uve che crescono su queste famose colline. Nel 1996, René-James Lallier, il nipote del fondatore, ha portato la Maison in una nuova direzione effettuando importanti lavori di ammodernamento degli impianti di produzione e rinnovando tutte le cantine. René-James, nella sua ricerca di assoluta qualità, si è avvalso dell'aiuto di Francis Tribaut, che all'epoca lavorava come consulente per alcuni dei nomi più prestigiosi della Champagne. Nel 2004, come risultato del loro forte rapporto di fiducia, quando René-James Lallier decise di vendere la Maison, chiese a Francis Tribault se ne fosse interessato all'acquisto, quest'ultimo accettò fortemente convinto del potenziale di questa Maison. Gli anni che seguirono dimostrarono la corretta direzione e si confermò la reputazione di eccellenza che gli Champagne Lallier godono, anno dopo anno."
  },
  {
    "id": 4,
    "title": "Accornero",
    "image": "",
    "description": "Proprietari viticoltori, gli Accornero continuano con la stessa passione che animò il fondatore Bartolomeo, nato nella prima metà del 1800. Giulio Accornero intraprendente agricoltore comincia nel 1957 a vinificare le proprie uve in un percorso personale dando vita al potenziale viticolo del territorio di Vignale Monferrato. Proseguono sulla strada della qualità i figli Ermanno e Massimo nel produrre vini pregiati, nel rispetto della tradizione e sempre riguardosi verso il proprio passato, continuando a migliorarsi e guardando con lungimiranza al futuro. Il Monferrato dell’area casalese si estende a nord-est con le sue colline fino al Po. E comprende dei caratteristici borghi proprio come Vignale Monferrato. È definita la terra di Barbera e Grignolino. La morfologia del Monferrato è prevalentemente collinare. Sono i tipici terreni calcareomarnosi, di colore chiaro poveri di sostanze organiche e minerali ma ricchi di carbonati di calcio, limo argilla e roccia in profondità. Sono terre adatte alla coltivazione della vite che dà vini corposi, ricchi di colore, che si mantengono a lungo nel tempo."
  },
  {
    "id": 5,
    "title": "DACASTO DUILIO",
    "image": "",
    "description": "L’azienda vitivinicola Dacasto Duilio si trova ad Agliano Terme, in Piemonte, nel cuore di uno dei terroir più votati alla Barbera d’Asti. Vignaioli da 5 generazioni, I loro 8 ettari sono situati in parte in Frazione Vianoce ed in parte in Frazione Salere, entrambe nel comune di Agliano Terme. Duilio si occupa dei vigneti, il vero cuore pulsante della nostra azienda, con il prezioso aiuto della moglie Gabriella e del fratello Felice; Claudio, il figlio di Duilio e Gabriella, terminati gli studi in Viticoltura ed Enologia, fa del suo meglio in cantina per vinificare e condurre i vini verso la giusta direzione nella maniera più semplice e naturale possibile, e poi di far conoscere i propri vini in Italia e nel mondo. I vigneti sono impiantati prevalentemente a Barbera, con piccole percentuali di Chardonnay, Cabernet Sauvignon e Arneis. Esclusivamente da questi vigneti nascono i loro vini, prodotti con attenzione, genuinità, passione e costante ricerca di una sempre maggiore qualità, fedeli al motto che prima di tutto un grande vino si fa solo ed esclusivamente con una grande uva."
  },
  {
    "id": 6,
    "title": "Foglino",
    "image": "",
    "description": "L'Azienda Foglino ad oggi è costituita da circa 12 ettari situati nei comuni di Castel Boglione e Canelli, interamente coltivati a vigneto. La maggior parte dell'estensione è situata nel comune di Castel Boglione dove vengono coltivati Barbera, Pinot noir, Cabernet sauvignon e Dolcetto; mentre nel comune di Canelli si trovano Moscato e Chardonnay. I vigneti sono situati ad un'altitudine di circa 280 m s.l.m. con un'esposizione sud-sud/est sul confine tra Langhe e Monferrato e il tipo di terreno è calcareo-argilloso di media pendenza con inerbimento. Proprio il fatto di essere posizionati tra Langhe e Monferrato conferisce al territorio una conformità rappresentata da colline molto dolci. L'accurata lavorazione durante l'anno, l'utilizzo limitato di prodotti chimici, la completa assenza di fertilizzanti assieme all'amore di Sergio, fanno si che le uve prodotte esprimano al meglio le loro caratteristiche varietali che poi creeranno l'identità del vino, determinando un'elevata concentrazione di succo, zucchero e frutta."
  },
  {
    "id": 7,
    "title": "Avezza",
    "image": "",
    "description": "L’Azienda Avezza nasce nel 1956 quando Natale Avezza, detto Talein, acquista la cascina dopo lunghi anni passati a fare il mezzadro in diverse aziende dell'Astigiano. Natale viene subito affiancato dal proprio figlio Aldo nella gestione dei due ettari di vigneti che circondano la cascina. La struttura aziendale non varia molto se non che nel 1987 subentra Paolo Avezza, figlio di Aldo, e ne assume la conduzione. Dal 1956 la famiglia Avezza si prende cura dei propri vigneti, tramandando di padre in figlio la passione per la vite e il vino. L'azienda è sita sulle colline di Canelli e si trasforma nel 2001 quando Paolo decide di iniziare a produrre vino dalle sue uve, prima di allora conferite ad altre aziende vinicole. Nel 2019 viene acquisita dalla famiglia Lyhus. Inizia così la collaborazione tra la famiglia Avezza, che sta ancora gestendo la vigna e la cantina, e Lisette insieme ai suoi genitori Vidar e Helle. L'azienda dispone di vigneti per un totale di 10 ettari e le varietà sono allevate in contro spalliera con metodo Guyot con interventi di potatura a verde e diradamenti atti a migliorare la qualità delle uve. In vigna vengono inoltre rispettate le più recenti direttive comunitarie atte a ridurre l'uso dei fitofarmaci e concimi per un minor impatto ambientale."
  },
  {
    "id": 8,
    "title": "La Masera",
    "image": "",
    "description": "“La Masera” nasce nel 2005 da un gruppo di amici che avevano il desiderio di far rivivere la produzione dell’Erbaluce Passito, che si narra nato proprio dalle mani sapienti dei contadini di queste terre. La scelta del nome è significativa di uno dei valori che maggiormente ci caratterizzano: il forte legame con il territorio e la sua autenticità. Infatti, “masere” è l’appellativo locale che si usa per indicare i grossi muri di pietra che demarcano i campi, esattamente come quello che sostiene nel suo terrazzamento il primo terreno acquistato per avviare la produzione di Erbaluce. La Masera conta una superficie vitata di circa 5,5 ettari, situati nei comuni di Settimo Rottaro e Piverone, tra le colline dell’Anfiteatro Morenico di Ivrea, nell’area del Nord del Piemonte denominata Canavese.La filosofia aziendale è di produrre vino di qualità, autentico e leale, coniugando il buon senso ereditato dai “nonni” con le migliorie messe a disposizione dalla scienza e tecnica dei giorni nostri, dando vita a un prodotto che nasce dall’anima, figlio di un terroir unico, attraverso un’interpretazione semplice, ma ricca di passione e rispetto del territorio."
  },
  {
    "id": 9,
    "title": "ROGIN",
    "image": "",
    "description": "ROGIN è un gin nato nel cuore delle Langhe, territorio e anima dell'enogastronomia italiana. La passione di due amici nel cercare un prodotto che potesse soddisfare la loro idea di gin ha portato a questo risultato unico, e che ora hanno deciso di condividerlo con tutti. L'eleganza di questo gin è data da un gusto secco, amaro e sapido, mitigato da note floreali. Abbiamo stabilito una gradazione alcolica del 42% per renderlo dolce ad ogni consumatore. Tuttavia, nel perseguire questo obiettivo, ci siamo concentrati sul mantenimento delle caratteristiche di un gin secco."
  },
  {
    "id": 10,
    "title": "Marsaglia",
    "image": "",
    "description": "A Castellinaldo, nel cuore delle colline del Roero, Marina ed Emilio Marsaglia, con l’aiuto dei figli Enrico e Monica, continuano con la stessa passione e lo stesso impegno che animò il bisnonno Secondo Marsaglia, fondatore dell’Azienda, a produrre vini di alta qualità. Attualmente l’Azienda si estende su quindici ettari di vigneto, prevalentemente esposti a mezzogiorno. La filosofia di Emilio e Marina è che la qualità del vino si ottiene nella vigna. La famiglia Marsaglia si occupa direttamente della loro conduzione in tutte le fasi della coltivazione; dalla potatura secca a quella verde, per condurre in modo equilibrato i trattamenti seguendo le tecniche della lotta guidata e integrata.  La produzione è controllata procedendo al diradamento dei grappoli quando si verifica una eccedenza di gemme. La produzione è controllata procedendo al diradamento dei grappoli quando si verifica una eccedenza di gemme. Vinifichiamo uve perfettamente sane, raccolte a mano nel momento migliore. La cantina, dotata di tutte le tecnologie moderne, rimane comunque fedele ai processi più tradizionali della vinificazione."
  },
  {
    "id": 11,
    "title": "Cantina del Pino",
    "image": "",

    "description": "Una lunga storia familiare di coltivazione dell'uva Nebbiolo unita ad un grande apprezzamento per il terreno del Barbaresco sono alla base delle qualità del vino prodotto dalla Cantina del Pino. La famiglia Vacca vive e lavora le vigne della Cantina del Pino, una delle più antiche tenute di Barbaresco, fin dagli anni '20 quando Giuseppe Vacca, acquistò la proprietà dal suo amico, leggendario agronomo e direttore della Regia Scuola Enologica di Alba, Domizio Cavazza. Dopo aver studiato enologia alla Regia Scuola Enologica di Alba, e aver trascorso cinque anni con i Produttori del Barbaresco, Renato sentì il bisogno di sperimentare le proprie idee e metodi in vigna sia dal punto di vista agricolo che enologico, ecco perché nel 1997 convinse suo padre per avviare la propria etichetta. I vigneti di famiglia sono concentrati attorno alla collina dell'Ovello. Il sito è noto per la sua combinazione di microclima più fresco e terreni unici che fondono calcare con vene sabbiose e un alto contenuto di calcio, le condizioni perfette per un Barbaresco elegante e degno di invecchiamento. L'approccio della Cantina del Pino alla vinificazione è radicato in un profondo apprezzamento per la terra manifestato in processi delicati che consentono alle particolarità del terreno di diventare tangibili nei vini che producono."
  },
  {
    "id": 12,
    "title": "Domenico Clerico",
    "image": "",
    "description": "Quello di Domenico Clerico è uno dei nomi più importanti quando si parla dei grandi modernisti del Barolo. Situata a Monforte d’Alba, la cantina è stata fondata nel 1976 da Domenico Clerico, il quale, forte del supporto della moglie Giuliana, decise di elevare l’attività agricola di famiglia, fino ad allora dedita al conferimento di uve alla cantina sociale e alla coltivazione di altri tipi di frutta. Negli anni seguenti i coniugi rilevarono diversi prestigiosi vigneti nella zona del Barolo, ampliando i possedimenti della tenuta. La filosofia produttiva che ha sempre contraddistinto la famiglia è basata sul concetto che la qualità nasce in vigna, per questo il lavoro tra i filari rappresenta un aspetto fondamentale per la tenuta. La tenuta Domenico Clerico si estende su 26 ettari di vigneti, distribuiti tra i comuni di Monforte d’Alba, Serralunga d’Alba e Monchiero e condotti seguendo i principi dell’agricoltura biologica. Le vinificazioni avvengono in acciaio mentre per l’invecchiamento dei Barolo si segue l’approccio modernista attraverso l’utilizzo di barrique di rovere associate anche a botti grandi. I Barolo di Domenico Clerico esprimono il carattere possente e profondo del comune di Monforte d’Alba, interpretato con abilità attraverso un taglio modernista. Moderno è anche lo stile delle etichette, custodi di vini rossi di grande caratura."
  },
  {
    "id": 13,
    "title": "Cantina Massara",
    "image": "",
    "description": "Far conoscere un grande vino come il Barolo è sempre stato il sogno della famiglia Burlotto. Agli inizi del ‘900 Andrea Burlotto ha iniziato a renderlo reale con la passione per la vigna e per il Barolo che era venduto in Piemonte e nel Nord Italia. Nei primi decenni del secolo, grazie al suo instancabile lavoro, le loro radici si sono legate sempre di più al territorio di Verduno, zona vocata per la produzione del Barolo. E ben quattro figli lo hanno seguito in questa avventura: Gian Carlo, Francesco, Giacomo e Sergio. Anche con il passare degli anni i Burlotto continuano a credere in questo prezioso frutto della terra di Langa, e precisamente del Crü Massara, sito nel Comune di Verduno, in una delle migliori posizioni di tutta la zona di produzione del Barolo. Negli anni ’70 Gian Carlo Burlotto si specializza nel lavoro in cantina, mentre i fratelli seguono le vigne.  Dal 2013 Gian Carlo Burlotto ha rilevato la cantina e diverse vigne e, con il figlio Gianluca, ha proseguito la storia del marchio Cascina Massara. Due sono i fattori che caratterizzano la nostra cantina: il legame con Verduno e il modo di concepire il vino. Il legame con Verduno perché la famiglia Burlotto ha sempre vinificato in questa zona, nel cuore del paese, segno di come la loro storia sia legata al territorio. Il modo di concepire il vino perché in cantina l'unione tra i profumi e i sapori dell'uva danno vita a tutte le denominazioni proposte."
  },
  {
    "id": 14,
    "title": "Carlo Giacosa",
    "image": "",
    "description": "A Barbaresco, culla di vini prestigiosi, c’è la cantina Carlo Giacosa, gestita da quattro generazioni dalla famiglia Giacosa. La storia della cantina ha inizio negli anni ‘50 a Barbaresco, dove la famiglia Giacosa possiede un’azienda agricola. Il vino prodotto dai vigneti di proprietà viene utilizzato principalmente per consumo personale e in parte venduto sfuso, in damigiana. Donato Giacosa è stato socio fondatore della Cooperativa Produttori di Barbaresco, una fra le prime cantine sociali d'Italia. Ha inoltre contribuito con la sua opera di esperto innestatore alla creazione dell'attuale paesaggio di filari, diventato emblematico delle colline di Langa. Carlo, secondo generazione, ha continuato ad intrecciare le proprie radici con quelle delle viti e con la storia del paese, affinando le tecniche e l'arte della vinificazione nel segno di una qualità sempre più elevata e costante. Gli stessi principi ispirano Maria Grazia, oggi alla guida dell'azienda, affiancata dal figlio Luca. I vigneti di proprietà sono tutti nel comune di Barbaresco, in alcune delle menzioni geografiche più prestigiose. Il vitigno nebbiolo conferisce caratteri esclusivi al Barbaresco, declinato in tre versioni che esprimono appieno l'identità dei cru di provenienza: Ovello, Asili e Montefico. Sono vini importanti, che sanno resistere al tempo, portando nel calice le suggestioni di un territorio ricco di tradizione, al quale la famiglia Giacosa legati da sempre. Ciascuno di essi ha la sua storia da raccontare, dove struttura ed eleganza si rincorrono e disegnano una trama complessa, intrigante, senza dubbio indimenticabile."
  },
  {
    "id": 15,
    "title": "Azineda Agricola Edoardo Sobrino",
    "image": "",
    "description": "Passione, sperimentazione ed esperienza del territorio, insieme al rigore nell’applicazione dei propri principi sono alla base del successo e della crescita della cantina. Già imprenditore, Edoardo ha saputo applicare al mondo del vino le capacità apprese nel gestire l’attività di famiglia, combinandole con una profonda conoscenza della realtà vitivinicola italiana ed estera. Sobrino Vincenzo, bisnonno di Edoardo, già alla fine dell’Ottocento si specializzò a Diano d’Alba nella pratica dell’innesto. Contadino esperto, venne in contatto con il Dr. Gustavo Castellazzo, proprietario della tenuta Moncolombetto che riconobbe il suo talento e stabilì con Vincenzo un rapporto di lavoro costante. La tradizione e l’amore per la terra crebbero e si tramandarono nelle generazioni successive: Edoardo fu il primo a voler portare la propria passione ad un livello superiore, dando vita alla cantina ed esportando i propri vini in tutto il mondo. La scelta di processi naturali prosegue dalla vigna alla cantina, dove la vinificazione è tradizionale, senza aggiunta di lieviti, e prevede due rimontaggi al giorno. L’unica tecnologia concessa è quella prevista per il monitoraggio della temperatura di fermentazione."
  },
  {
    "id": 16,
    "title": "Giacomo Grimaldi",
    "image": "",
    "description": "La famiglia Grimaldi crede nel concetto di famiglia che li ha portati a crescere nei decenni, nel segno della qualità e di un lavoro attento in tutte le fasi della filiera, dalla vigna alla cantina. Una storia di generazioni: dal trisnonno, che nel 1930 aveva acquistato una cascina e vigneti nel comune di Barolo, ad Alberto, il figlio di Ferruccio Grimaldi, entrato in azienda nel 2020, e nipote di Giacomo Grimaldi, che aveva continuato il lavoro di viticoltore del padre Ernesto, abitando nella parte di cascina ereditata con quell’ettaro di vigneto, che è poi diventato il cru di punta dell’azienda per la produzione del Barolo Le Coste. Un cammino costruito su decisioni importanti, come quella presa da Ferruccio Grimaldi che, nel 1996, inizia a produrre vino, dando una nuova identità all’azienda. Nasce così l’etichetta attuale Giacomo Grimaldi, che racconta il territorio di Langhe e Roero, grazie all’acquisizione di nuovi vigneti dislocati nei comuni di Barolo, Novello, Vezza d’Alba e Monforte d’Alba per un totale di 18 ettari. Ferruccio e il figlio Alberto continuano a far crescere l’azienda con il lavoro, ponendo sempre l’attenzione al passato ma in prospettiva futura: l’acquisizione totale della cascina attuale proietta la Giacomo Grimaldi a nuovi investimenti per la cantina. Nel rispetto del concetto di famiglia, dal 1930."
  },
  {
    "id": 17,
    "title": "AZ. AGR. Schiavenza",
    "image": "",
    "description": "L'azienda agricola Schiavenza opera sul territorio di Serralunga d'Alba fin dal 1956. L'attività avviata dai fratelli Vittorio e Ugo Alessandria è ora seguita dal genero Luciano Pira, agronomo e cantiniere, coadiuvato dalla moglie Maura Alessandria  e dal cognato Walter Anselma. In passato la cascina con le terre circostanti erano di proprietà dell'Opera Pia Barolo; il lavoro veniva svolto da mezzadri detti \"schiavenza\": da qui il curioso nome dell'azienda.\nAttualmente l'azienda si estende su circa dieci ettari di vigneti sul territorio di Serralunga d'Alba.\nDa questi terreni pregiati l'azienda produce vini rossi di qualità seguendo una lavorazione artigianale. La produzione aziendale punta esclusivamente ai rossi; il Dolcetto d'Alba; il Barbera d'Alba vinificato in modo tradizionale dalle uve del giovane vigneto e una versione affinata in botte grande; il Langhe Nebbiolo; un Barolo frutto di un assemblaggio di uve Nebbiolo raccolte da vigne con diversa esposizione tutte nel comune di Serralunga d'Alba e tre selezioni dai vigneti \"Broglio\", \"Prapò\" e \"Bricco Cerretta.\""
  },
  {
    "id": 18,
    "title": "Eraldo Viberti",
    "image": "",
    "description": "L’azienda agricola Eraldo Viberti è un’azienda a conduzione famigliare e dal 1960 vengono coltivati i vitigni tipici delle Langhe. Proprietario dell’azienda che ne porta il nome sin dagli ultimi anni degli anni ’80 e proveniente da una famiglia di viticoltori langaroli, Eraldo Viberti fa indubbiamente parte di quel gruppo d’intraprendenti produttori che molto innovarono la vitivinicoltura di Langa. Situata a Santa Maria di La Morra, l’azienda conta su sette ettari di vigna impiantati con i tradizionali nebbiolo, dolcetto e barbera, in gran parte lavorati manualmente dallo stesso Eraldo. Risultato dell’uso esclusivo di concimi organici, della pratica dell’inerbimento spontaneo tra i filari e di lavorazioni in gran parte manuali nel sottofila al fine di eliminare i diserbanti, i suoi vini evidenziano un’espressione pura del frutto di qualità eccelsa da cui sono ricavati. Tra i filari, è massimo il rispetto di quello che è l’equilibrio di ambiente, natura ed ecosistema, e anche in cantina la filosofia seguita non è molto diversa. Dopo la vendemmia, le uve arrivano subito nei locali di vinificazione, per essere pressate e fatte fermentare in tini di acciaio, lasciando il mosto a contatto con le bucce, così da ottenere un’ottimale estrazione delle sostanze contenute."
  },
  {
    "id": 19,
    "title": "Cantina Spumanti Ress",
    "image": "",
    "description": "Viticoltori fin dalla meta' del 1900, questa famiglia, grazie all'esperienza di papa' Luigi e agli studi e alla preparazione dei figli, negli ultimi anni ha dedicato le proprie energie alla produzione di Trentodoc nelle versioni Brut, Rose' e Riserva. Formata in una grotta scavata nella roccia, che durante la Prima Guerra Mondiale fu un rifugio, la cantina oggi regala un ambiente suggestivo e unico, particolarmente adatto alla creazione di questa tipologia di vino. Il Brut Rose' Maria Rosa e la riserva Emilio portano i nomi di chi nella famiglia e' stato amato ed importante."
  },
  {
    "id": 20,
    "title": "Az. Agr. LIVON",
    "image": "",
    "description": "Una storia lunga oltre mezzo secolo, profondamente radicata nella passione e nella tradizione della famiglia: un vero amore per la terra d'origine: il Friuli o, meglio ancora, il Collio, situato nell'estremo angolo nord-orientale dell'Italia e porta dell'Europa dell’Est. Una terra fortunata dove crescono antichi vitigni autoctoni, unici al mondo, e dove il vino non è solo piacere del palato ma cultura e tradizione millenaria. Nel 1964 Dorino Livon acquista i suoi primi vigneti sulle colline del Collio e pian piano, appezzamento dopo appezzamento, amplia la proprietà. All'inizio degli anni ottanta i due figli di Dorino si mettono in gioco nell'attività, apportando nuove idee e strategie. La loro attenzione è rivolta principalmente alla ricerca della qualità, che dal 1985 contribuisce a distinguere Livon sul mercato internazionale. Lo sviluppo successivo dell’azienda ha riguardato soprattutto il desiderio di allargare lo sguardo e di misurarsi anche con altri importanti territori italiani del vino. Alle prime due acquisizioni di aziende friulane, Villa Chiopris e Tenuta Roncalto, hanno fatto seguito quelle di Borgo Salcetino, situata nelle terre del Chianti Classico e di Coldanto a Montefalco, nel cuore dell’Umbria. Dopo oltre mezzo secolo dalla fondazione, Livon rappresenta ancora l’anima autentica del vino friulano. Da alcuni anni il giovane Matteo Livon è entrato in azienda e ha cominciato ad occuparsi della tenuta restando fedele alle tradizioni di famiglia."
  },
  {
    "id": 21,
    "title": "Manincor",
    "image": "",
    "description": "La cantina Manincor porta avanti da più di 400 anni antiche tradizioni vitivinicole a Caldaro, una delle zone più affascinanti e prolifiche di tutto il Trentino Alto Adige. Una realtà produttiva storica, che nasce nel 1608, quando Hieronymus Manincor ricevette, per i suoi meriti in favore dell’Austria, una porzione di terra intorno al Lago di Caldaro. Da allora la proprietà di Manincor passò di mano in mano, e, giungendo a tempi più recenti, nel 1978 fu acquistata dai conti Enzenberg, famiglia ancora oggi saldamente al comando della cantina con Michael Goëss-Enzenberg. Fino agli anni ’90 Manincor vendeva solamente le proprie uve, e fu proprio Michael a decidere di invertire la rotta, iniziando a produrre e commercializzare le proprie etichette. Una naturale diversità dei poderi, terreni ricchi, vigneti con le migliori esposizioni e interamente lavorati con criteri biodinamici, infine la ricerca di una qualità senza compromessi sono i presupposti perfetti per vini dal carattere peculiare. Malgrado le dimensioni (50 ettari produttivi: al momento la più grande tenuta dell'Alto Adige che vinifichi solo le proprie uve) Manincor è un'azienda familiare di charme e con una spiccata personalità. Una caratteristica di cui è garante la famiglia di Michael e Sophie Goëss-Enzenberg, che vivono nella tenuta e hanno parte diretta nella cultura, nella storia e nei prodotti che compaiono sotto il marchio Manincor."
  },
  {
    "id": 22,
    "title": "Az. Agr. Carlotto",
    "image": "",
    "description": "Carlotto è una Azienda Vitivinicola a conduzione familiare che si tramanda da ben tre generazioni. Umberto Carlotto iniziò a lavorare nel 1940 a mezzadria l'azienda Schloßhof a Mazzon, presso il Castel Caldiff, dove per 50 anni ne coltivo i vigneti, di proprietà della famiglia Praxmarer, assieme al fratello e al figlio Ferruccio. Nel 2000 Ferruccio Carlotto, assieme alla figlia Michela iniziano a vinificare in proprio le uve prodotte con fedele e precisa applicazione delle buone pratiche di campagna e di cantina tramandate negli anni, al fine di mantenere nel vino le caratteristiche del luogo d'origine. La filosofia aziendale è: coltivare il vitigno giusto nel posto giusto, dare valore e quindi trasmettere la zona di coltivazione. L'Azienda situata a Ora in provincia di Bolzano, coltiva circa 6 ettari di vigneti suddivisi in tre tipi di uve: Pinot Nero, una parte di Lagrein e il restante di Schiava, tutti vitigni caratteristici dell'Alto Adige, i quali soprattutto in queste zone sono caratterizzati grazie anche al terreno grande freschezza e mineralità oltre anche alla ottima longevità. Filari di Mazzòn è un Pinot nero coltivato sulla collina di Mazzon, paese posto a sinistra della valle dell'Adige, ai piedi del Parco Naturale \"Monte Corno\" e culla di questo vitigno così delicato. Di ora in ora è un Lagrein che cresce ad Ora, sul terreno alluvionale del Rio Nero, da viti in parte piantate nel 1946 e 1960 coltivate a pergola e in parte piantate a guyot nel 2003 e 2006. Grazie anche alla loro età, tali viti permettono di ottenere un vino strutturato e in grado di sopportare invecchiamenti medio lunghi. Le uve di Schiava provengono da un piccolo vigneto a pergola piantato nel 1980 a Mazzon. Questo vitigno storico dell'Alto Adige dà origine ad un vino dal carattere semplice, finemente fruttato e di ottima freschezza."
  },
  {
    "id": 23,
    "title": "Roccolo Grassi",
    "image": "",
    "description": "La Cantina Roccolo Grassi si trova nella Val di Mezzane, nella provincia di Verona, e dal 1996 è diventata un sicuro punto di riferimento per la produzione della Valpolicella e del Soave. Situata a metà strada tra il DOC di questi due vitigni, in collina la Valpolicella e in pianura il Soave, la cantina possiede 14 ettari di vigneti, di cui fanno parte il vicino vigneto La Broia, il vigneto San Bricco in collina e, più importante, il pregiato vigneto Roccolo Grassi da cui l’azienda prende il nome. Le rese sono molto basse e la tecnica di allevamento prediletta è quella del guyot, che sebbene richieda sforzi economici e di gestione notevoli offre l’opportunità di trovare un equilibrio e un dettagliato controllo del lavoro in vigna. La gestione della cantina è nelle attente mani di Marco Sartori, scrupoloso enologo che ha saputo dare all’azienda di suo padre Bruno, risalente agli anni settanta, insieme alla sorella Francesca dal 2003, una nuova filosofia di successo: una conduzione familiare con progetti ambiziosi e capace di realizzare vini importanti. Le scelte della cantina sono infatti esclusivamente orientate alla creazione di vini dalla sicura e riconoscibile personalità, animata dal territorio di appartenenza e forgiata dallo stile perfezionista del suo enologo. La passione, la qualità, l’eccellenza, e non la quantità, sono i requisiti attraverso cui i vini Roccolo Grassi, come il Recioto, la Valpolicella e il Saove, diventano un’emozione, un ricordo per chi li incontra."
  },
  {
    "id": 24,
    "title": "Prapian",
    "image": "",
    "description": "La tenuta Prapian si trova nel cuore delle colline trevigiane, dove il vino è legato a tradizione e cultura in modo unico e indissolubile. La cura e l’impegno nel lavoro, l’evoluzione continua e la flessibilità̀ gestionale e produttiva che la caratterizzano, si esprimono sotto forma di mura, vigne, sentieri, terra e cielo che si fondono in modo unico e irripetibile. La famiglia Sacchetto inzia la sua attività agli inizi del '900 nel territorio veneto grazie al fondatore Sisto Sacchetto, che già nel primo dopoguerra commerciava in vino e uve. Un commercio fiorente, vista la competenza tecnica e l’abilità commerciale di Sisto, commercio che si è evoluto in una realtà più strutturata tra gli anni ’50 e ’60, gli anni del boom economico italiano.  Il figlio di Sisto, Filiberto, seguendo il progetto del padre, lo trasmette a sua volta ai figli Paolo e Beatrice, che con lui oggi reggono le sorti di un’azienda moderna e solida, di respiro internazionale sempre volta all’innovazione. La tenuta si estende per 45 ettari nella zona DOCG Valdobbiadene e per altri 20 ettari nella zona DOCG Asolo – Nervesa. Il microclima pedemontano è ideale per l’uva Glera atta a prosecco qui coltivata: l’escursione termica è ottima, le piogge prevalentemente primaverili mentre il terreno non ha bisogno di presentazioni, ricco di quelle diversità̀ sedimentate a partire dal Miocene e dall’Era Glaciale che sanno diventare vino apprezzato in tutto il mondo."
  },
  {
    "id": 25,
    "title": "Famiglia Olivini",
    "image": "",
    "description": "La Cantina Famiglia Olivini nasce nel 2000 per opera di Giovanni, Giordana e Giorgio Olivini, che intendono proseguire l'attività intrapresa dai nonni nel 1970; sono 15 ettari di terreno argilloso, situati nel cuore della Lugana, a San Martino della Battaglia, prospicienti il Lago di Garda. Grazie a continui investimenti in tecnologie all'avanguardia e tecniche moderne, combinati con le antiche tradizioni trasmesse dai nonni della Famiglia Olivini, l'azienda è riuscita ad ottimizzare il suo patrimonio varietale. Con una grande attenzione per ogni passaggio legato alla coltivazione dei vigneti e al processo di vinificazione nelle cantine, si ottiene un eccellente prodotto finale. Il rispetto della natura e dei filari, riducendo al minimo l'intervento dell'uomo, la ricerca della purezza in tutto il percorso dalla vite al calice porta alla creazione di rinomati vini. Con il loro spumante sono riusciti ad ottenere la simbiosi tra il proprio territorio e la loro uva unite da una moderna tecnologia produttiva. L'uva di Lugana ha tra i suoi tratti fondamentali l'elevata acidità, componente fondamentale dello spumante. Da queste uve, raccolte attraverso una vendemmia precoce, inizia la vinificazione e la successiva spumantizzazione attraverso il metodo classico."
  },
  {
    "id": 26,
    "title": "Medici Ermete & Figli",
    "image": "",
    "description": "Il legame tra la famiglia reggiana dei Medici e la produzione di Lambrusco è molto forte e risale alla fine dell’Ottocento, al tempo in cui il capostipite Remigio Medici inaugurò una produzione di vini di qualità nel proprio territorio. Il figlio Ermete, seguito dai fratelli Valter e Giorgio, portarono avanti l’attività con grande forza e coraggio e oggi, sotto la guida di Alberto, rappresentante della quarta generazione, la cantina è diventata una storico punto di riferimento del Lambrusco Reggiano. La cantina Medici Ermete & Figli sorge in una delle zone più vocate per la produzione di Lambrusco, precisamente in località Gaida, lungo la via Emilia, sulle colline della Val d’Enza. Il patrimonio vitato ammonta a 75 ettari suddiviso in tre differenti appezzamenti, tra cui spicca quello della Tenuta Rampata, dove troviamo le viti più vecchie, radicate su un terreno ricco di ghiaia e argilla, da cui nasce il Lambrusco Concerto. I vini di Ermete Medici nascono da una ricerca continua della qualità e da un serio lavoro di selezione dei migliori terreni e delle migliori uve. La strada intrapresa è stata quella di creare un legame diretto tra i vini e i singoli vigneti e di limitare radicalmente le rese per ettaro. Lo scopo è quello di produrre, nel rispetto della tradizione, Lambruschi che possano essere considerati in tutto il mondo tra i migliori vini frizzanti italiani."
  },
  {
    "id": 27,
    "title": "Fattoria le Pupille",
    "image": "",
    "description": "La Fattoria Le Pupille è nata negli anni '70 a Peretra, nella Maremma Toscana. Dopo alcune vendemmie dedicate a piccole produzioni, l'arrivo della giovanissima Elisabetta Geppetti nel 1978 inaugura un'importante produzione di vini di pregio. Dopo anni di duro lavoro per la valorizzazione del territorio e delle sue tipicità, Elisabetta Geppetti è stata definita \"la Signora del Morellino\" o anche \"/Ambasciatrice della Maremma\". Elisabetta decise fin dall'inizio di concentrare tutti gli sforzi sul Morellino e ne è stata giustamente ripagata. Si tratta di un antico vitigno toscano coltivato già dagli Etruschi che altro non è che Sangiovese, chiamato Morellino in riferimento al cavallo dei butteri maremmani, fiero ed indomito, come il vino della Maremma. Elisabetta è riuscita a domare tutta questa fierezza e oggi la Fattoria le Pupille produce ottimi vini rossi apprezzati in tutto il mondo. L'eccellenza e il successo dei vini prodotti nella Fattoria Le Pupille derivano dal merito e dalla passione di Elisabetta Geppetti, ma anche dalla collaborazione di enologi di fama internazionale, come Giacomo Tachis, Riccardo Cotarella e Luca d'Attoma, conosciuto come l'Armani del vino. Nascono così vini rossi di elevata caratura che si impongono come punti di riferimento nel panorama vinicolo italiano."
  },
  {
    "id": 28,
    "title": "Marotti Campi",
    "image": "",
    "description": "Marotti Campi è un nome di primo piano del mondo del vino marchigiano, sinonimo di eccellenza del Verdicchio dei Castelli di Jesi e della Lacrima di Morro d’Alba. Stiamo parlando della più antica realtà agricola di Morro d’Alba, la cui attività è testimoniata a partire dalla metà dell’Ottocento, quando la famiglia Marotti comprò la vasta proprietà, impiantò le primi viti ed eresse la grande villa patronale, oggi circondata da vigneti. A partire dal 1991 Giovanni Marotti Campi inaugurò un ambizioso progetto di ristrutturazione e ammodernamento che ha portato, sotto la guida del figlio Lorenzo, alla fondazione della moderna cantina. La vasta tenuta della famiglia Mariotti Campi si estende per 120 ettari, di cui 53 sono vitati. I vigneti sono dislocati su più appezzamenti, raggruppabili in tre corpi principali, ognuno diverso per esposizione, densità di impianto ed età delle viti, che varia dai 10 ai 35 anni. Si pratica un’agricoltura a basso impatto ambientale, senza irrigazioni e limitando i trattamenti al minimo indispensabile. I vini di Mariotti Campi si distinguono per precisione, nitidezza stilistica e ottimo rapporto qualità/prezzo. Vendemmia dopo vendemmia la famiglia Mariotti Campi è riuscita a raggiungere e a mantenere un alto livello qualitativo, capace di coniugare le peculiarità del territorio con uno stile elegante e impeccabile. Una garanzia del vino marchigiano!"
  },
  {
    "id": 29,
    "title": "Feudi Spada",
    "image": "",
    "description": "Tutto nasce dall’incontro di due amici Alessandro e Maurizio, entrambi affascinati dal paesaggio Umbro, entrambi innamorati delle cose buone, e dalla loro volontà di recuperare la tradizione agricola, per produrre vini di qualità superiore. La Feudi Spada nasce nasce a Viceno, un luogo le cui terre conservano il sudore del duro lavoro, con l'intento di recuperare un territorio oramai in abbandono agricolo, rigenerare fertilità e dare sostegno economico e paesaggistico ad un grande territorio. La produzione inizia nel 2010, dopo un anno dall'acquisizione dei primi terreni, che vengono completamente sistemati. I Vigneti sono vecchi impianti di oltre 90 anni, recuperati ed infittiti, innestando marze dalle piante Madri. Ogni prodotto realizzato all'interno di questo spazio verde riceve un'originalità e un tratto tipico caratterizzanti, espressione del territorio e della sua gente."
  },
  {
    "id": 30,
    "title": "Pietracupa",
    "image": "",
    "description": "Che l’Irpinia potesse regalare vini freschi, ricchi e profumati, era cosa nota da molto tempo, ma che potessero scaturire interpretazioni di eccezionale complessità, longeve, autenticamente minerali ce lo ha fatto scoprire la cantina Pietracupa. Questo merito, da condividere con poche altre cantine della zona, va sicuramente a Sabino Loffredo, uomo dalla personalità dirompente, che ha sempre cercato il confronto con i più grandi vini bianchi mondiali. La storia di Pietracupa comincia all'inizio degli anni Settanta, quando Peppino Loffredo rileva una proprietà sulla collina di Montefredano, vicino ad Avellino. Un ritorno alla campagna, il suo, fatto per il gusto di produrre un Fiano per sé e per i propri amici più cari. Tutto cambia, però, nel 1999, quando il figlio Sabino entra in azienda dopo aver lavorato sulle navi in giro per il mondo. Nasce così il progetto Pietracupa: dall’incredibile voglia di Sabino di misurarsi professionalmente con il mondo del vino, in grande fermento in quegli anni. Oggi, a distanza di tredici anni, possiamo affermare che la piccola cantina ne ha fatta molta di strada, affermandosi nel panorama campano in maniera decisa e chiara."
  },
  {
    "id": 31,
    "title": "Az. Agr. Francesco Tornatore",
    "image": "",
    "description": "La cantina Tornatore ha una storia antica, che affonda le sue radici nel lontano 1865 a Castiglione di Sicilia. Nel 1910 Giuseppe Tornatore, nonno dell’attuale proprietario, costruì una casa in contrada Piano Fiera, con 2 ettari di vigneto, a cui si aggiunsero poi ulteriori 2 ettari in contrada Piano Felci, tutti esposti sul versante nord dell'Etna. La cantina Tornatore sorge su un terreno di origine vulcanica e gode del clima mite, favorito dalla presenza dei monti Nebrodi. La combinazione di questi due elementi, con la competenza dei vignaioli, fanno del versante settentrionale dell’Etna un territorio ideale per la produzione di vini di altissima qualità, particolari ed unici. Il vigneto della cantina Tornatore si estende per 46 ettari: è il più grande all’interno della zona di produzione Etna Doc, con un’altitudine che varia da 550 a 700 m sul livello del mare. Il sistema scelto per l’allevamento è a cordone singolo con 3 o 4 speroni. I vitigni allevati sono quelli autoctoni siciliani previsti dal disciplinare di produzione dei vini dell’Etna, in particolare Nerello Mascalese e Nero Cappuccio tra i rossi; Carricante e Catarratto tra i bianchi. I vini di Tornatore racchiudono tutta la fragranza aromatica, l'intensità e l'espressività della Sicilia e si distinguono, nel prestigioso panorama dei vini etnei, per l'ottimo rapporto qualità/prezzo."
  },
  {
    "id": 32,
    "title": "Tenuta delle Nereidi",
    "image": "",
    "description": "Tenuta delle Nereidi racconta la storia di un luogo dove l’arte del vinificare si intreccia con nomi che appartengono ad antiche leggende. La zona vinicola, nelle campagne di Alghero, si snoda tra colline e pianure che arrivano in prossimità del mare, fino alla Baia delle Ninfe che ha ispirato sia il marchio sia i loro prodotti. Da un’azienda agricola rilevata nel territorio di Guardia Grande, vennero impiantate le vigne che oggi si affacciano sulla baia di Porto Conte. La composizione eterogenea del suolo e le numerose giornate di sole mitigate dalla brezza del mare, consentono la coltivazione di vitigni in un’ambiente particolarmente favorevole alla produzione di vini di qualità, forte espressione del territorio. In questa zona di terreni calcarei è il rosso Cagnulari che esprime le sue migliori caratteristiche, grazie a un microclima unico. L’azienda ha puntato anche sulle colture autoctone più importanti della produzione isolana, il Cannonau e il Vermentino, vitigni della tradizione sarda insieme al Bovale, la cui riscoperta e valorizzazione ha saputo convincere anche i palati più raffinati."
  },
  {
    "id": 33,
    "title": "Bussi Piero",
    "image": "",
    "description": "In un mare di splendide colline vitate, tra Langhe & Monferrato, nel cuore del territorio patrimonio dell'UNESCO, sorge l'Azienda Vitivinicola Bussi Piero, viticoltori da 4 Generazioni, costituita da 12 Ettari di Vigneti. L’azienda ed i vigneti sono situati a Calosso, in località Castagna, ultimo bastione del Monferrato Astigiano che si affaccia sulle Langhe, distanti poche centinaia di metri in linea d'aria. Subito dopo la fine della prima guerra mondiale, il nonno Agostino, classe 1900, abbandona l'usanza di suo padre Nicola di vendere la totalità delle uve ai negozianti cominciando a vinificare una piccola parte di uve Barbera. L'azienda a quell'epoca era costituita da circa 1,5 ettari di vigneto e quando negli anni '60 vi subentrò Germano Bussi, il numero salì a quattro. Fu nel '68 che avvenne la svolta, con Germano che cominciò a vinificare l’uva moscato, procedimento molto impegnativo e faticoso considerando le attrezzature di quell'epoca. I risultati non si fecero attendere e crebbe la volontà di acquistare altri appezzamenti vitati, puntando principalmente sulle varietà Moscato & Barbera. Piero Bussi, terza generazione, si è inserito gradualmente nell’azienda agricola, condotta attualmente insieme al figlio Federico, titolare dal 2022, che oggi punta sulla qualità del prodotto, prima in vigna e poi in cantina. Vini identitari, specchio del nostro territorio, nel rispetto della natura, che raggiungono attualmente, orgogliosamente, una 15 nazioni in 4 diversi continenti."
  },
  {
    "id": 34,
    "title": "Bocchino",
    "image": "",
    "description": "La Distilleria Bocchino è il luogo in cui dà vita alle proprie grappe, grazie all'esperienza e alla cura dettata da oltre un secolo di attività della famiglia Bocchino. Ed è al tempo che è affidato, nelle cantine scavate nel tufo della collina, l'affinamento paziente dei grandi distillati, che riposano in piccole botti di rovere e barriques, le uniche capaci di conferire alle grappe Bocchino il colore e le caratteristiche che le rendono uniche. Era il 1898 quando Carlo Bocchino, primo in Italia, scelse di utilizzare un solo tipo di vinaccia per la produzione della grappa, anziché il misto indifferenziato tipico dell'epoca. Creò una piccola distilleria a Canelli, in Piemonte, e decise di utilizzare unicamente le vinacce dei vitigni di Moscato della zona. Dando alla grappa una nobiltà e una qualità fino ad allora sconosciute, elaborò un sistema di distillazione particolare che permetteva di esaltare gli aromi. L'accurata scelta delle materie prime e la geniale innovazione produttiva vennero passati di generazione in generazione, prima al figlio Lazarito, nel 1937, e poi a suo genero Giorgio Micca. Ed è proprio Giorgio, negli anni 70, a lanciare il famosissimo marchio \"Sigillo Nero\" e ad avviare la collaborazione con Mike Bongiorno, portando in pochi anni l'azienda ai vertici del mercato. Dalla scomparsa del padre, nel 1996, è Carlo Micca Bocchino a guidare la Distilleria, affiancato dalle figlie Miranda e Marta che hanno ereditato la passione di famiglia, e a continuare la tradizione di una delle migliori grappe italiane."
  },
  {
    "id": 35,
    "title": "Maurizio Nervi",
    "image": "",
    "description": ""
  },
  {
    "id": 36,
    "title": "Sesta Classe",
    "image": "",
    "description": ""
  }
]
